CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, ‏Copyright 2015 Google Inc.‎. כל הזכויות שמורות.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "‏פרטים מאנשי הקשר שלך יכולים לעזור לך למלא טפסים במהירות רבה יותר ב-Chrome.";
NSHumanReadableCopyright = "‏Copyright 2015 Google Inc.‎. כל הזכויות שמורות.";
